"-1  votos  perguntada 2 horas atrás  O que é o tkinter? [fechada]"
"-3  votos  perguntada 6 horas atrás  Python: Porquê a função está retornando null após passar pelo else?"
"0  votos  perguntada 7 horas atrás  como deixar um label em tkinter transparente com comando Attribute alpha [fechada]"
"0  votos  perguntada 22 horas atrás  Python - Groupby - Excel - como retirar a mesclagem do index"
"-1  votos  perguntada 23 horas atrás  Exibir maior valor de uma matriz"
"-3  votos  perguntada ontem  Estou tendo dificuldades com selenium em python, não consigo dar um comando para ele acessar um site, Não sei como resolver"
"-3  votos  perguntada ontem  Estou com um problema em gravar dicionários em uma lista"
"-4  votos  perguntada ontem  Como posso entrar com valores pelo teclado na minha calculadora pelo python? [fechada]"
"0  votos  perguntada ontem  Pesquisar expressões de list em string [fechada]"
"0  votos  perguntada ontem  Multiprocessing python - API [fechada]"
"-1  votos  perguntada ontem  Problemas na instalação do Pyperclip [fechada]"
"-2  votos  perguntada ontem  Como usar uma variável para indexar um item em uma lista - Python"
"0  votos  perguntada ontem  Problemas na exibição da acurácia de SVM com atributos HOG"
"-2  votos  perguntada ontem  Programa que cria uma agenda utilizando um dicionário de dicionários: por que é salvo apenas o último contato inserido?"
"-5  votos  perguntada ontem  TRANSF0ORMAR LISTS EM DICTS UTILIZANDO LIST COMPREHENSIONS [fechada]"
"-2  votos  perguntada ontem  Como Abrir uma aba no navegador usando pyautogui no pycharm? [fechada]"
"-3  votos  perguntada 2 dias atrás  Recuperar valores em um arquivo"
"0  votos  perguntada 2 dias atrás  Preciso agrupar pelo código ID_HEADER nesse JSON em Python [fechada]"
"-3  votos  perguntada 2 dias atrás  armazenar dados no BD com python [fechada]"
"-2  votos  perguntada 2 dias atrás  Como mostrar somente uma item de cada no django?"
"-2  votos  perguntada 2 dias atrás  Preciso fazer um jogo de adivinhação, não tenho código, apenas o que preciso fazer: [fechada]"
"-3  votos  perguntada 2 dias atrás  Como criar uma rotina que copia arquivos CSV de um FTP para jogar em um diretório local? [fechada]"
"-2  votos  perguntada 2 dias atrás  Como faço para adicionar uma letra repetida em um List?"
"-2  votos  perguntada 2 dias atrás  Ajuda com automação Python"
"-2  votos  perguntada 2 dias atrás  meu codigo não funciona [fechada]"
"-3  votos  perguntada 2 dias atrás  Adicionar quantidade itens a lista de acordo com o while"
"0  votos  perguntada 2 dias atrás  Problemas com opencv [fechada]"
"-3  votos  perguntada 27/07 às 19:42  ativação de ambiente virtual python via terminal bash [fechada]"
"-4  votos  perguntada 27/07 às 18:33  Alguém me ajuda esta dando um erro no meu código quando uso o sinal de diferente em python 3.9 [fechada]"
"0  votos  perguntada 27/07 às 17:46  Problemas com pip install, Módulo ssl em Python não está disponível [fechada]"
"-2  votos  perguntada 27/07 às 16:58  Python - Gerar uma nova planilha de ocorrência de espécies por ano"
"-1  votos  perguntada 27/07 às 16:11  Enviar texto para um Select - BrowserLibrary - Robot Framework"
"-1  votos  perguntada 27/07 às 15:42  salvar arquivo recebido por email em uma pasta com VBA"
"-1  votos  perguntada 27/07 às 15:21  Como Alterar Prazo de Expiraçao Script Criaçao de Usuario"
"0  votos  perguntada 27/07 às 11:33  Problema ao abrir uma imagem .tif em uma interface feita com TKinter [fechada]"
"0  votos  perguntada 27/07 às 11:20  Programa para trocar a diagaonal primária e a diagonal secundária de matriz (sem numpy)"
"-3  votos  perguntada 27/07 às 2:09  Python - Automação"
"-2  votos  perguntada 27/07 às 1:23  python clicar numa célula específica escel"
"-2  votos  perguntada 27/07 às 1:21  Local de download - Selenium Edge + Python"
"-2  votos  perguntada 26/07 às 23:48  Webscrapping em table com Beautifulsoup em dados não explicitos na table"
"-4  votos  perguntada 26/07 às 22:18  Automoçao janela especifica"
"-2  votos  perguntada 26/07 às 21:51  erro ao usar int no input em python"
"-2  votos  perguntada 26/07 às 20:42  Como integrar o Python em uma aplicação .net 6"
"-3  votos  perguntada 26/07 às 20:03  Por que está retornando None no final da execução do programa? [fechada]"
"1  voto  perguntada 26/07 às 19:48  Como adicionar uma lista de elementos no django?"
"-1  votos  perguntada 26/07 às 19:34  Como salvar uma imagem com pyplot?"
"-3  votos  perguntada 26/07 às 18:43  Como parar um loop while em python"
"-1  votos  perguntada 26/07 às 14:01  Python preencher valores com dados de outras colunas"
"-3  votos  perguntada 26/07 às 13:49  como automatizar tarefa"
"-2  votos  perguntada 26/07 às 13:43  Exception in Tkinter callback, criar programa para mandar varias nfts para a Opensea"
